<?php
$pagetitle='Вакансии - Магазин мобильной электроники "У Игоря"';
$menuitem='5';
require_once '1.php'; /* begin html */
?>
<style>
    ul {
        border: 0;
        margin: 10px 10px 10px 50px;
    }
</style>
    <div class="div70">
        <h1>Вакансии</h1>
        <p>Наша компания представлена более 10 лет на рынке и входит в тройку крупнейших реселлеров Москвы.
            Мы не стоим на месте, успешно и динамично развиваемся.
            Так же мы является эксклюзивным партнёрами всемирно известной марки "Xiaomi".</p>
        <p>Мы предлагаем конкурентноспособную зароботную плату, оформление по ТК, офис в 3-х минутах от метро, профессиональный и карьерный рост, ДМС и многое другое.
            В связи с расширением нашего магазина и открытием второго магазина в наш дружный коллектив требуются:</p><br>
        <b>Продавец-консультант:</b>
        <ul>
            <li>Продажа мобильных устройств и аксессуаров</li>
            <li>Консультирование Клиентов</li>
            <li>Подключение и обслуживание абонентов разных операторов</li>
            <li>Решение организационных вопросов (открытие, закрытие салона‚ ведение отчетности по продажам‚ выкладка нового товара и т.д.)</li>
            <li>Готовность работать и зарабатывать</li>
        </ul>
        <b>Менеджер по продажам:</b>
        <ul>
            <li>Клиентоориентированность, правильная речь</li>
            <li>Железная стрессоустойчивость и стойкость к отказам</li>
            <li>Способность быстро усваивать объёмные блоки информации</li>
            <li>Знание классической пятиступенчатой техники продаж, как преимущество</li>
        </ul>
        <b>Охранник:</b>
        <ul>
            <li>Обязательно наличие действующего удостоверения охранника 6 разряда</li>
            <li>Гражданство РФ</li>
            <li>Знание действующего законодательства, касающиеся охранной деятельности</li>
            <li>Внимательность, наблюдательность</li>
            <li>Навыки владения оружием</li>
            <li>График работы обсуждается</li>
        </ul>

<?php require_once '2.php' /* end of html */ ?>